<div class="container py-8 md:py-12 lg:py-20">
    <h2 class="text-xl text-gray-600 pl-4 md:text-3xl lg:text-4xl">Обращение директора компании</h2>
    <div class="grid md:grid-cols-2 justify-items-center pt-6  md:pt-10 lg:pt-16 gap-10">
        <div class="grid justify-items-start">
            <img src=" static/img/home_page/i.jpg " alt="изображение директора КаркасЦентра - Дмитрия Немцова" title=" Дмитрий Немцов - директор КаркасЦентра">
            <p class="text-xs font-light italic font-light">Директор КаркасЦентра - Дмитрий Немцов, <a href="https://vk.com/id18763148" target="_blank" class="  text-blue-400 border-b border-blue-400">профиль в ВК</a></p>
        </div>

        <div class="leading-tight">
            <p>
                Здравствуйте! Давайте знакомиться.
            </p> <br>
            <p>
                Меня зовут Дмитрий Немцов, я основатель КаркасЦентра.<br> Мы вышли на рынок строительства загородного жилья в 2010 году. Вначале это была одна бригада, в которой я был бригадиром и был оформлен как индивидуальный предприниматель. <br> В апреле 2013 г. мы зарегистрировали ООО «КаркасЦентр», и с этого момента начали активно развиваться и совершенствовать свои навыки стротельства домов.
            </p> <br>
            <p>
                На сегодняшний день мы выполняем полный комплекс услуг по строительству домов:
            </p>
            <ol>
                <li>
                    - Разработка проектно-сметной документации,
                </li>
                <li>
                    - Устройство фундаментов,
                </li>
                <li>
                    - Возведение стен и перекрытий,
                </li>
                <li>
                    - Кровельные работы,
                </li>
                <li>
                    - Отделка фасадов,
                </li>
                <li>
                    - Прокладка инженерных коммуникаций.
                </li>
            </ol>
            <p>
                Сейчас мы строим  15 - 20 домов в год, у нас достаточно ресурсов для того, чтобы одновременно вести до 5 объектов в разных местах. В ближайшем будущем мы планируем увеличивать эти показатели.
            </p> <br>
            <p>
                Если вы планируете строить дом - приходите, будем рады помочь! Есть вопросы, пишите мне в личку,  <a href="https://vk.com/id18763148" target="_blank" class="  text-blue-400 ">мой профиль в ВК</a>
            </p>

        </div>
        
    </div>
    
</div>