<div class="bg-gradient-to-r from-green-200 via-green-100 to-green-200 ">
    <div class="grid container  py-8 md:py-12 lg:py-20 text-gray-500 text-lg md:text-2xl ">
       <ul class="list-disc lg:ml-16">

       
            <li>
                <b>Гарантируем</b>, что все строительно-монтажные работы мы <b>выполним своевременно</b>, в случае задержки по нашей вине, выплатим вам компенсацию за каждый день просрочки.
            </li><br>
            <li>
                <b>Гарантируем</b>, что стоимость в процессе строительства вашего дома не увеличится, мы делаем детальный расчёт сметы и <b>фиксируем сумму</b> в договоре.
            </li><br>
            <li>
                <b>Гарантируем</b>, что ваш дом в полной мере будет соответствовать требованиям <b>ГОСТ</b>, <b>СНиП</b> и <b>СП</b>, у вас не возникнет трудностей при узаканивании постройки в органах власти. 
            </li>
        </ul>
    </div>
</div>

